<?php include_once ('../templates/header.php');?>

<div class="content">
    <div class="sidebar">
        <?php include_once ('../templates/sidebar.php');?>
    </div>

    <div class="articles">
        <p>
            <b>СССР, или Союз Советских Социалистических Республик,</b> — это государство, существовавшее в Евразии с 1922 по 1991 год.
            Оно было образовано на территории бывшей Российской империи после Октябрьской революции 1917 года и Гражданской войны, объединив четыре республики: РСФСР, Украинскую ССР, Белорусскую ССР и Закавказскую СФСР. СССР был социалистическим федеративным государством с едиными органами власти и столицей в Москве, которое к моменту распада стало сверхдержавой наравне с США.
        </p>
    </div>
</div>

<?php include_once('../templates/footer.php');?>